/* NSMenuItem : <title: > (oid:213) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Legg til nøkkelring";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Anonym innlogging";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Angre";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Koble til";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:214) */
"Connect Mode:" = "Tilkoblingsmodus:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:215) */
"Encoding:" = "Koding:";

/* SNDisclosureButton (More Options) : <title:More Options> (oid:223) */
"More Options" = "Flere innstillinger";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Ny tilkobling";

/* NSMenu : <title:OtherViews> (oid:212) */
"OtherViews" = "Andre visningsoppsett";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Passord:";

/* NSTextField (Path:) : <title:Path:> (oid:204) */
"Path:" = "Sti:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Port:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:181) */
"Protocol:" = "Protokoll:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Tjener:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:206) */
"Use Public Key Authentication" = "Bruk offentlig nøkkelgodkjenning";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Brukernavn:";

